[
    {
        "_id": 1,
        "name": "Aknet",
        "subtitle": "Purifying Gel",
        "forSearch": "Aknet Purifying Gel",
        "usage": "Purifyng cleansing gel",
        "group": "aknet",
        "category": "acne",
        "apply": "Use Morming and Evening",
        "description": "Scrub-effect cleanser for the deep cleansing of acne-prone, seborrheic skin. Helps to reduce hyperseborrhoea and counters the formation of comedones, leaving skin smooth, fresh and clean. The product contains biodegradable microgranules.",
        "imageURL": "https://i.ibb.co/M7wpQ7J/aknet-gel.webp"
    },
    {
        "_id": 2,
        "name": "Aknet",
        "subtitle": "Cleansing Water",
        "forSearch": "Aknet Cleansing Water",
        "usage": "Cleanser for oily and sensitive skin",
        "group": "aknet",
        "category": "acne",
        "apply": "Use Morming and Evening",
        "description": "Formulated as an aqueous solution, features a special dispenser that makes a soft foam. Easy to rinse, it leaves skin fresh and clean. Suitable for skin made fragile by pharmacological treatments.",
        "imageURL": "https://i.ibb.co/hszS3W1/aknet-cleansing-water.webp"
    },
    {
        "_id": 3,
        "name": "Aknet",
        "subtitle": "Sun 50+ Fluid",
        "forSearch": "Aknet Sun 50+ Fluid",
        "usage": "Sun Protection for seborrheic & acne - prone skin",
        "group": "aknet",
        "category": "acne",
        "apply": "Apply on face and neck as needed.",
        "description": "Indicated to Broad Spectrum Sun Protection for Seborrheic and Acne Prone Skin. High Protection from UVA & UVB rays & IR radiation-induced free radicals. Reduced bacterial Proliferation. Tested to be non-comedogenic. Water resistance, fluid with lightweight, non-oily texture.",
        "imageURL": "https://i.ibb.co/hdyYtrq/aknet-sun-50plus.webp"
    },
    {
        "_id": 4,
        "name": "Aknet",
        "subtitle": "Cream",
        "forSearch": "Aknet Cream",
        "usage": "Treatment for  - light to moderate Acne/Non-inflammatory Acn",
        "group": "aknet",
        "category": "acne",
        "apply": "Apply at night.",
        "description": "Bionike Aknet cream with succinic acid and AHA acids intensively cleans the skin and optimizes excessive sebum production, thereby preventing the formation of black dots and other imperfections. The cream also hydrates the skin and gives it a velvety matte appearance.",
        "imageURL": "https://i.ibb.co/pyQmNsd/Aknet-Cream.jpg"
    },
    {
        "_id": 5,
        "name": "Aknet",
        "subtitle": "Azelike plus cream",
        "forSearch": "Aknet Azelike plus cream",
        "usage": "Treatment for severe inflammatory acne",
        "group": "aknet",
        "category": "acne",
        "apply": "Apply at night.",
        "description": "Cosmetic gel based on the active association of azelaic acid, a new-generation retinoid (HPR) and hydroxy acids. Thanks to the keratolytic, bacteriostatic and sebumnormalising properties, helps to counter the formation and development of comedones (whiteheads and blackheads), reducing the clogging of pilosebaceous follicles. Keeps the proliferation of Cutibacterium acnes under control, preventing the proinflammatory effects and biofilm formation it triggers. Has been designed to work on skin blemishes showing in acne-prone skin and on post-acne marks, showing through adolescence and in the adult age. Tested to be non-comedogenic.",
        "imageURL": "https://i.ibb.co/JFVnCBh/AKNET-AZELIKE-PLUS.webp"
    },
    {
        "_id": 6,
        "name": "Aknet",
        "subtitle": "Hydra plus cream",
        "forSearch": "Aknet Hydra plus cream",
        "usage": "Mostaurises for oily and Acne prone skin",
        "group": "aknet",
        "category": "acne",
        "apply": "Apply morning and evening.",
        "description": "Cosmetic formulation with a moisturising and restorative gel-cream texture. Favours skin comfort in situations of extreme skin fragility and dryness, also when caused by pharmacological treatments. Includes hyaluronic acid included in different molecular weights and slowly-released serine to provide intense and long-lasting hydration. Enriched with ceramide, allantoin and vitamin E, which help to support the natural repair mechanisms of the skin barrier and replenish the hydrolipid layer. Nourishes skin, without feeling oily, and works to soothe irritation and relieve discomfort sensations. Tested to be non-comedogenic.",
        "imageURL": "https://i.ibb.co/92ddTZ6/AKNET-HYDRA-PLUS.webp"
    },
    {
        "_id": 7,
        "name": "Aknet Quick Pen",
        "subtitle": "Anti imperfection lotion",
        "forSearch": "Aknet Quick Pen Anti imperfection lotion",
        "usage": "Larger bumps inflamed pimples, whiteheads, acne scar.",
        "group": "aknet",
        "category": "acne",
        "apply": "Use several times a day.",
        "description": "Intensive local treatment to be used directly on blemishes to help to clear them more rapidly. Comes in a handy pen-like applicator that helps to apply product precisely on imperfections, even more times a day. Dries up quickly upon application.",
        "imageURL": "https://i.ibb.co/TkrC5r5/Aknet-Quick-Pen.jpg"
    },
    {
        "_id": 8,
        "name": "Triderm",
        "subtitle": "D.S. Shampoo",
        "forSearch": "Triderm D.S. Shampoo",
        "usage": "Seborrhoeic dermatitis, dandraff and itch",
        "group": "triderm",
        "category": "hair-treatment",
        "apply": "Apply every other day.",
        "description": "Cosmetic cream with ciclopiroxolamine and soothing ingredients, such as enoxolone and furfuryl palmitate. Works by normalising sebaceous secretion and helps to keep skin flora proliferation under control. Adjuvant in reducing seborrhoeic dermatitis symptoms (itch, burning, skin redness, flakes and/or dandruff), helps to attenuate skin irritation and prevent episodes of skin redness.",
        "imageURL": "https://i.ibb.co/dJyjZTJ/TRIDERM-DS-Shampoo.webp"
    },
    {
        "_id": 9,
        "name": "Defence KS TricoCare",
        "subtitle": "Anti Hair Loss lotion",
        "forSearch": "Defence KS TricoCare Anti Hair Loss lotion",
        "usage": "Anti hair loss/re-growth lotion",
        "group": "defence",
        "category": "hair-treatment",
        "apply": "",
        "description": "Washes hair gently, promotes optimal conditions for stronger and more vital hair and is the ideal complementary product to restore balance of the scalp and prepare it for the subsequent application of the anti-hair loss lotion.",
        "imageURL": "https://i.ibb.co/qWSGm5f/defence-ks-tricocare.webp"
    },
    {
        "_id": 10,
        "name": "Defence Hydractive",
        "subtitle": "Moisturising Cream-Gel",
        "forSearch": "Defence Hydractive Moisturising Cream-Gel",
        "usage": "mosturising/Anti Ageing/Lightning.",
        "group": "defence",
        "category": "anti-ageing",
        "apply": "Apply morning and evening.",
        "description": "Moisturising and detoxifying treatment ideal for the daily defence of skin, with a very lightweight texture. Contains Hyaluron-pro, a complex of hyaluronic ac_id in different molecular weights, to ensure continuous hydration for up to 48 hours in all layers of the epidermis. Also has special anti-oxidant phytoactives to help to counter free radicals generated by environmental aggressors (UV, pollution). Enriched with carnosine to protect skin from the damaging effects of blue light. Upon use, skin immediately looks radiant, firm and smooth.",
        "imageURL": "https://i.ibb.co/MV0rsSn/DEFENCE-HYDRACTIVE-Crema-gel.webp"
    },
    {
        "_id": 11,
        "name": "Defence B-Lucent",
        "subtitle": "Day Peel",
        "forSearch": "Defence B-Lucent Day Peel",
        "usage": "Illuminating clean cleanser",
        "group": "defence",
        "category": "pigmentation",
        "apply": "Apply twice a day",
        "description": "Creamy, rinse-off cleanser that removes impurities from skin and, thanks to the gentle exfoliating effect, provides immediate freshness and radiance to the face. Used every day, in combination with the other Defence B-Lucent products, reduces hyperpigmentation blemishes and evens out skin tone.",
        "imageURL": "https://i.ibb.co/NF8TGKv/DEFENCE-B-LUCENT-day-peel.webp"
    },
    {
        "_id": 12,
        "name": "Defence B-Lucent",
        "subtitle": "Anti dark spots SPF 50 (Cream)",
        "forSearch": "Defence B-Lucent Anti dark spots SPF 50 (Cream)",
        "usage": "Day treatment for hyperpigmentation, melasma.",
        "group": "defence",
        "category": "pigmentation",
        "apply": "Apply in the morning face and neck.",
        "description": "Including high UV protection (SPF50) and special active ingredients, defends skin every day from developing photo-induced hyperpigmentation blemishes, preventing the formation of dark spots and countering the worsening of existing ones. Rebalances the natural production of melanin, thereby evening out skin tone.",
        "imageURL": "https://i.ibb.co/5WgXmVv/DEFENCE-B-LUCENT-spf50.webp"
    },
    {
        "_id": 13,
        "name": "Defence B-Lucent",
        "subtitle": "Evening concentrate (Fluid Emulsion)",
        "forSearch": "Defence B-Lucent Evening concentrate (Fluid Emulsion)",
        "usage": "Night treatment for hyperpigmentation with whitening.",
        "group": "defence",
        "category": "pigmentation",
        "apply": "Apply at night.",
        "description": "Intensive treatment formulated to even out skin in larger areas showing dark spots (e.g. melasma). Nicely melting on skin upon application, reduces hyperpigmentation blemishes, evens skin out and makes it more radiant.",
        "imageURL": "https://i.ibb.co/5Tp68SF/DV11423-DEFENCE-B-LUCENTConcentraton.webp"
    },
    {
        "_id": 14,
        "name": "Defence B-Lucent",
        "subtitle": "Drop on focus",
        "forSearch": "Defence B-Lucent Drop on focus",
        "usage": "Treating localised dark spots, sun spots, post-acne spots, freckles.",
        "group": "defence",
        "category": "pigmentation",
        "apply": "Apply at night.",
        "description": "Treatment that targets localized dark spots (sun spots, age spots, dark spots left over by other conditions, such as acne). The handy dropper allows to precisely dose the product to effectively target the single dark spot. Has a gel texture that dries up quickly upon application.",
        "imageURL": "https://i.ibb.co/qmB31hr/Defence-B-Lucent-Drop-On-Focus.webp"
    },
    {
        "_id": 15,
        "name": "Defence Sun 50+",
        "subtitle": "No shine fluid",
        "forSearch": "Defence Sun 50+ No shine fluid",
        "usage": "Very high sun protection normal and combination skin.",
        "group": "defence",
        "category": "pigmentation",
        "apply": "Apply on face and neck as needed.",
        "description": "New, eco-compatible formula specifically designed for normal and combination skin, with a very lightweight, non-oily texture thatgives a mattifying effect. Designed to offer triple photoprotection to skin:- broad-spectrum defence from UVA-UVB radiation, defence from free radicals induced by IR radiation, defence from long-term biological damage thanks to the Pro-Repair Complex, which strengthens the natural protection and biological repair mechanisms of skin. With SPF BOOSTER, an ingredient that allows to optimise the concentration of filters. Tested to be non-comedogenic. UVA-UVB-IR protection. Resistant to water.",
        "imageURL": "https://i.ibb.co/MpqqWSw/defence-sun-50.webp"
    },
    {
        "_id": 16,
        "name": "Defence",
        "subtitle": "Sun 50+ stick",
        "forSearch": "Defence Sun 50+ stick",
        "usage": "Very high sun protection normal and combination skin.",
        "group": "defence",
        "category": "pigmentation",
        "apply": "Apply on lips, nose and eairs.",
        "description": "Handy-to-use stick for localised use. Has a soft texture, transparent upon application. Suitable to provide special photoprotection to the most sensitive areas, such as the nose, lips, ears, moles, scars. UVA-UVB protection. Resistant to water.",
        "imageURL": "https://i.ibb.co/17kS3fd/d-s-50-stick.webp"
    },
    {
        "_id": 17,
        "name": "Defence Eye",
        "subtitle": "Dark Circle Prefector",
        "forSearch": "Defence Eye Dark Circle Prefector",
        "usage": "Anti dark circle eye contour cream.",
        "group": "defence",
        "category": "pigmentation",
        "apply": "Apply morning and evening.",
        "description": "A tinted, 2-in-1 treatment cream that provides instant concealing while, through daily use, working to reduce dark circles and darker areas in the eye contour. Enriched with troxerutin, a bioflavonoid that strengthens skin capillary walls, thereby reducing vessel fragility. Ophthalmologically tested on sensitive eyes. Also suitable for contact lens wearers.",
        "imageURL": "https://i.ibb.co/TkXzD2v/defence-eye.webp"
    },
    {
        "_id": 18,
        "name": "Triderm Baby",
        "subtitle": "Ultra gentle shampoo",
        "forSearch": "Triderm Baby Ultra gentle shampoo",
        "usage": "Gentle skin, scalp and hair washing and newborns and children. Ideal for seborrheic dermatities and cradle cap.",
        "group": "triderm",
        "category": "baby-care",
        "apply": "Apply twice a week.",
        "description": "Gently cleanses the hair and sensitive skin of infants and children, without irritating the eyes. With a very high tolerability, it has conditioning and protective effects. Ideal for reducing irritation of the scalp. Also suitable for frequent washing. With a hypoallergenic perfume.",
        "imageURL": "https://i.ibb.co/b77b39v/TRIDERM-Baby-Shampo.webp"
    },
    {
        "_id": 19,
        "name": "Triderm Baby",
        "subtitle": "Soothing cream",
        "forSearch": "Triderm Baby Soothing cream",
        "usage": "Ideal to mosturise and protect skin.",
        "group": "triderm",
        "category": "baby-care",
        "apply": "Apply on the face and body after bath",
        "description": "A moisturising cream with soothing ingredients recommended for the skin of newborns and children. Relieves discomfort caused by skin dryness. Its high tolerability allows to use it in newborns right after birth.",
        "imageURL": "https://i.ibb.co/FJHHM2j/TRIDERM-Baby-soothing.webp"
    },
    {
        "_id": 20,
        "name": "Defence sun",
        "subtitle": "baby and kid sun pro-repair complex",
        "forSearch": "Defence sun baby and kid sun pro-repair complex",
        "usage": "Sensitive and intolerant skin",
        "group": "defence",
        "category": "baby-care",
        "apply": "Photo protection for the skin of Babies and kids ",
        "description": "New eco-compatible formula, specific for the delicate skin of children, designed to offer triple photoprotection to skin: - broad-spectrum defence from UVA-UVB radiation, - defence from free radicals induced by IR radiation, - defence from long-term biological damage thanks to the Pro-Repair Complex, which strengthens the natural protection and biological repair mechanisms of skin. With SPF BOOSTER, an ingredient that allows to optimise the concentration of filters. Very lightweight, easy to apply and non-sticky texture. UVA-UVB-IR protection. Very resistant to water. Tested to be anti-sand.",
        "imageURL": "https://i.ibb.co/1GY4sHX/d-sun-50-baby.webp"
    },
    {
        "_id": 21,
        "name": "Triderm",
        "subtitle": "Lenil + Cream",
        "forSearch": "Triderm Lenil + Cream",
        "usage": "Tropical treatment for dermatities eczema",
        "group": "triderm",
        "category": "baby-care",
        "apply": "Apply morning and evening.",
        "description": "Cream for the symptomatic treatment of atopic, contact (irritant and allergic) and seborrheic dermatitis. Synergical to concurrent drug treatment, it is useful to treat skin inflammation, especially when of an eczematous nature. The antioxidant action of a patented active ingredient protects skin from cell damage triggered by free radicals which would promote inflammation, thereby countering it. Thanks to the combined action of soothing and emollient ingredients, it promotes the rapid restoration of both the balance and the integrity of the epidermal barrier, while reducing redness, burning, and itching.",
        "imageURL": "https://i.ibb.co/1mw22Pb/TRIDERM-Lenil.webp"
    },
    {
        "_id": 22,
        "name": "Onails",
        "subtitle": "Onix Nail-bitting Solution",
        "forSearch": "Onails Onix Nail-bitting Solution",
        "usage": "Stop Bitting Nail and Cuticles",
        "group": "onails",
        "category": "baby-care",
        "apply": "Use several times in a day.",
        "description": "Thanks to the dual-purpose action, provided through the bitter and spicy tasting plant extracts included, it reduces the temptation to bite nails and cuticles.",
        "imageURL": "https://i.ibb.co/8gzXPX4/ONAILS-ONIX.webp"
    },
    {
        "_id": 23,
        "name": "Triderm A.D.",
        "subtitle": "Emollient Cream",
        "forSearch": "Triderm A.D. Emollient Cream",
        "usage": "Atopic dermatitis-prone skin.",
        "group": "triderm",
        "category": "moisturizer",
        "apply": "Use several times in a day.After washing, apply 1 or 2 times a day to face and body. Re-apply as needed. Do not use on broken skin.",
        "description": "Lightweight emollient cream, formulated with the lowest possible number of ingredients and recommended as a daily-use, adjuvant treatment, for use especially in the warmer season, for infants, children and adults with atopic dermatitis-prone skin. Increases skin hydration and restores the barrier function of skin prone to atopic dermatitis, thereby helping to prevent dryness, itch and redness episodes.",
        "imageURL": "https://i.ibb.co/6wvGwrQ/TRIDERM-AD.webp"
    },
    {
        "_id": 24,
        "name": "Proxera Psomed",
        "subtitle": "3 KERATO-REDUCING SHAMPOO",
        "forSearch": "Proxera Psomed 3 KERATO-REDUCING SHAMPOO",
        "usage": "3% Urea",
        "group": "proxera",
        "category": "psoriasis",
        "apply": "Apply twice a week.",
        "description": "A shampoo specifically developed to wash scalp with hyperkeratosis, also when severe (psoriasis). Effectively eliminates scales thanks to the keratolytic and skin-normalising ingredients included (urea, salicylic acid, glycolic acid, lactic acid, gluconolactone, shale oil), thereby reducing the itch and inflammation that accompanies scaly skin. Washes gently and respects the integrity of the scalp. This product is a CE medical device. Carefully read warnings and instructions for use.",
        "imageURL": "https://i.ibb.co/txZ9ddB/PROXERA-PSOMED-3.webp"
    },
    {
        "_id": 25,
        "name": "Proxera Psomed",
        "subtitle": "20 SKIN-NORMALISING CREAM",
        "forSearch": "Proxera Psomed 20 SKIN-NORMALISING CREAM",
        "usage": "20% Urea",
        "group": "proxera",
        "category": "psoriasis",
        "apply": "Use Morming and Evening",
        "description": "A medical device cream for the treatment and prevention of chronic xerosis and skin hyperkeratosis. Features urea at a 20% concentration, in an appropriately stabilised form, which works as a superficial skin-exfoliating agent.",
        "imageURL": "https://i.ibb.co/PGH2cWV/PROXERA-PSOMED-20.webp"
    },
    {
        "_id": 26,
        "name": "Proxera Psomed",
        "subtitle": "30 KERATO-NORMALISING CREAM FOR NAILS",
        "forSearch": "Proxera Psomed 30 KERATO-NORMALISING CREAM FOR NAILS",
        "usage": "30% Urea",
        "group": "proxera",
        "category": "psoriasis",
        "apply": "Apply twice in a day",
        "description": "Medical device cream for the treatment and prevention of ungual psoriasis and hyperkeratosis. Features urea at a high concentration (30%), in an appropriately stabilised form, which works as a superficial keratolytic agent and provides a strong moisturising and emollient effect.",
        "imageURL": "https://i.ibb.co/3C19Ysp/PROXERA-PSOMED-30.webp"
    },
    {
        "_id": 27,
        "name": "Proxera Psomed",
        "subtitle": "40 INTENSIVE EXFOLIATING GEL",
        "forSearch": "Proxera Psomed 40 INTENSIVE EXFOLIATING GEL",
        "usage": "40% Urea",
        "group": "proxera",
        "category": "psoriasis",
        "apply": "Apply once or twice a day",
        "description": "Topical medical device gel for the treatment of hyperkeratosis, skin plaques and related symptoms (itch, erythema, eczema) in patients affected by skin and scalp psoriasis. Features urea at a high concentration (40%), in an appropriately stabilised form that is delivered to skin through a carrier system, which works as a skin-exfoliating agent that also provides an important moisturising and emollient effect.",
        "imageURL": "https://i.ibb.co/W3H43QH/PROXERA-PSOMED-40.webp"
    },
    {
        "_id": 28,
        "name": "Proxera Psomed",
        "subtitle": "Body Emulson",
        "forSearch": "Proxera Psomed Body Emulson",
        "usage": "Severe skin xerosis",
        "group": "proxera",
        "category": "psoriasis",
        "apply": "Apply several times in a day.",
        "description": "Daily use, nourishing treatment for dry skin and a maintenance treatment for severe skin xerosis, also when persistent. The special liquid-crystal structure ensures high compatability and affinity with skin. Provides short-term and long-term moisturisation. Rapidly absorbed, leaves skin soft and soothes any itch.",
        "imageURL": "https://i.ibb.co/z5TLtbM/PROXERA-Emulsione.jpg"
    },
    {
        "_id": 29,
        "name": "Proxera",
        "subtitle": "Lip Gel",
        "forSearch": "Proxera Lip Gel",
        "usage": "Chapped and creacked lip",
        "group": "proxera",
        "category": "psoriasis",
        "apply": "Apply 2 to 3 times daily.",
        "description": "An emollient treatment to repair and intensely nourish dry, chapped and cracked lips. It is based on emollient and restructuring waxes, butters and oils and enriched with vitamin E and bisabolol.",
        "imageURL": "https://i.ibb.co/fF87vkV/proxera-lip-gel.jpg"
    },
    {
        "_id": 30,
        "name": "Thiosoap",
        "subtitle": "PH 5.5 cleansing bar",
        "forSearch": "Thiosoap PH 5.5 cleansing bar",
        "usage": "For acne rosacea scabies, eczema and psoriasis",
        "group": "proxera",
        "category": "psoriasis",
        "apply": "Use as a normal solid  bar.",
        "description": "Solid cleanser including a special blend of  sulfur and moisturising and emollient agents. Free of any alkaline substances, cleanses very gently and purifies skin.",
        "imageURL": "https://i.ibb.co/dc0gpM2/Thiosoap.webp"
    },
    {
        "_id": 31,
        "name": "Defence Hydra",
        "subtitle": "RICH MOISTURISING CREAM",
        "forSearch": "Defence Hydra RICH MOISTURISING CREAM",
        "usage": "Mousteriser for dry and very dry sensitive skin.",
        "group": "defence",
        "category": "moisturizer",
        "apply": "Apply morning and evening.",
        "description": "With emollient lip_ids having a nourishing effect, replenishes the hydrolip_id film over skin and regulates skin hydration, thereby reducing water loss. With Hyaluronic Ac_id in different molecular weights, prov_ides immediate and continuous hydration for up to 24 hours in all layers of the ep_idermis. Thanks to a set of special active ingredients, soothes skin and replenishes the skin barrier. Has a rich, melting, fast-absorbing texture that leaves skin comfortable and soft.",
        "imageURL": "https://i.ibb.co/9VtkTx0/defence-hydra-rich.webp"
    },
    {
        "_id": 32,
        "name": "Triderm",
        "subtitle": "MARSEILLE SOAP – SOLId BAR",
        "forSearch": "Triderm MARSEILLE SOAP – SOLId BAR",
        "usage": "Gently cleanses even most sensitive skin.",
        "group": "triderm",
        "category": "moisturizer",
        "apply": "Use as a normal soap.",
        "description": "All the virtues and the beneficial properties of the ancient and simple Marseille soap-making tradition in a sol_id soap bar. Enriched with vitamin E, it is formulated to stay compact even upon prolonged use. _ideal for frequent washing, cleanses skin gently and in a balanced manner, without triggering skin dryness or irritation. Includes an allergen-free fragrance.",
        "imageURL": "https://i.ibb.co/MgVwB5R/TRIDERM-Sapone-di-Marsiglia.webp"
    },
    {
        "_id": 33,
        "name": "Procutase",
        "subtitle": "CICAPLUS GEL SKIN-REPAIRING GEL",
        "forSearch": "Procutase CICAPLUS GEL SKIN-REPAIRING GEL",
        "usage": "Protect and repair skin",
        "group": "procutase",
        "category": "moisturizer",
        "apply": "Apply 2 to 3 times daily.",
        "description": "Cosmetic formula based on ionised water and with CicaSystem, a synergistic association of Panthenol (5%), a bioactive fraction of Centella asiatica and hyaluronic ac_id, with a soothing effect and a repairing effect on the skin barrier. Thanks to its film-forming properties, it helps to protect skin, promoting the physiological ep_idermal repair processes. Efficacy tested. Dermatologically-tested - Ophthalmologically-tested - Tested in vitro to be non-sensitising.For external use only.",
        "imageURL": "https://i.ibb.co/zV36pRz/PROCUTASE-CICAPLUS-GEL.webp"
    },
    {
        "_id": 34,
        "name": "DEFENCE BODY",
        "subtitle": "STRETCH MARKS",
        "forSearch": "DEFENCE BODY STRETCH MARKS",
        "usage": "Improve illustricity and stretch marks prevention cream",
        "group": "defence",
        "category": "gyne-care",
        "apply": "Apply twice a day.",
        "description": "Trigger your wellbeing! Get 40% off upon purchasing at least one of the following products in the promotion: any DEFENCE BODY product, the NUTRACEUTICAL ReduxCELL food supplement, the NUTRACEUTICAL DEPUR·DRAIN food supplement.",
        "imageURL": "https://i.ibb.co/mCkxddN/DEFENCE-BODY-STRETCH-MARKS.webp"
    },
    {
        "_id": 35,
        "name": "Triderm",
        "subtitle": "INTIMATE WASH WITH ANTIBACTERIAL AGENT PH 3.5",
        "forSearch": "Triderm INTIMATE WASH WITH ANTIBACTERIAL AGENT PH 3.5",
        "usage": "Usage Blank Usage Blank Usage Blank Usage Blank Usage Blank",
        "group": "triderm",
        "category": "gyne-care",
        "apply": "Apply twice a day.",
        "description": "Trigger your wellbeing! Get 40% off upon purchasing at least one of the following products in the promotion: any DEFENCE BODY product, the NUTRACEUTICAL ReduxCELL food supplement, the NUTRACEUTICAL DEPUR·DRAIN food supplement.",
        "imageURL": "https://i.ibb.co/k9YPpJm/Triderm-Intimate-Wash.webp"
    },
    {
        "_id": 36,
        "name": "DEFENCE MY AGE PEARL",
        "subtitle": "INTENSIVE REVITALISING SERUM",
        "forSearch": "DEFENCE MY AGE PEARL INTENSIVE REVITALISING SERUM",
        "usage": "Smoothness, Radiance, Firmness all skin types.",
        "group": "defence",
        "category": "serum",
        "apply": "Apply morning and evening to face and neck after cleansing before using face cream. Avoid the eye area.",
        "description": "Intensive treatment featuring a high concentration (10%) of Vitamin C. Instantly gives radiance to skin and makes it smoother. day after day, evens out skin tone, improves skin texture and increases firmness and elasticity. Has a very lightweight and fast-absorbing texture. Does not have perfume.",
        "imageURL": "https://i.ibb.co/rHF0qyV/dmap.webp"
    }
]